[
    {
        "id":0,
        "nazev":"Harry Potter - Boj o Bradavice",
        "vydavatelstvi":"Rex Hry",
        "rokVydani":2016,
        "typ":"Základní hra",
        "herniDoba":"60",
        "vek":"11+",
        "jazyk":"čeština",
        "cena": "1 449",
        "obrazek": "https://www.zatrolene-hry.cz/galerie/6477/main_cz.large.jpg",
        "bbg":7.4,
        "pocetHracu": "2 - 4",
        "popis": "Harry Potter: Boj o Bradavice je krásná kooperativní karetní fantasy hra. Hráči v rolích studentů (Harry, Ron, Hermiona a Neville) bradavické školy bojují proti silám zla a snaží se je porazit dříve, než tyto síly bradavickou školu zničí. Hráči si vylepšují svůj balíček karet postavami, kouzly a kouzelnými předměty a pouze společnými silami mohou porazit temné síly. Hra je rozdělena na sedm částí, které do hry postupně přidávají nové a silnější nepřátele a kouzla a zároveň přidávají pokročilejší pravidla. Zachraňte společnými silami Bradavice!"
        },
    {
        "id":1,
        "nazev": "Harry Potter: Boj o Bradavice - Obludné obludárium",
        "vydavatelstvi":"Rex Hry",
        "rokVydani":2017,
        "typ":"Rozšíření",
        "herniDoba":"45 - 60",
        "vek":"11+",
        "jazyk":"čeština",
        "cena": 979,
        "obrazek":"https://www.zatrolene-hry.cz/galerie/8194/main_cz.large.jpg",
        "bbg":7.6,
        "pocetHracu": "2 - 4",
        "popis":"Harry Potter: Boj o Bradavice - Obludné obludárium je první rozšíření pro hru Harry Potter: Boj o Bradavice. V tomto rozšíření najdete postavu další hrdinky - Lenky Láskorádové, a také budete čelit řadě různých tvorů a těžkých setkání. Čekají vás také nové bradavické karty a nové karty školních trestů, stejně tak jako více možností, jak pracovat s balíčkem. To vše ve čtyřech nových scénářích, které v téhle krabici najdete!"
        },
    {
        "id":2,
        "nazev":"Divukraj",
        "vydavatelstvi": "Rex Hry",
        "rokVydani":2018,
        "typ":"Základní hra",
        "herniDoba":"60 - 90",
        "vek":"13+",
        "jazyk":"čeština",
        "cena":"1 499",
        "obrazek":"https://www.zatrolene-hry.cz/galerie/7608/main_cz.large.jpg",
        "bbg": 8,
        "pocetHracu": "1 - 4",
        "popis":"Od Všezimy do Písně zvonu, mnoho poklidných let uplynulo v hvozdech údolí Everdell. Přišel ale čas rozšířit se do nových oblastí, založit osídlení a vystavět nová města. Stanete se vůdci skupiny lesních tvorů a pokusíte se co nejlépe splnit právě tento úkol. Čeká vás vybudovat řadu staveb, potkat spoustu tvorů, uspořádat různé akce; bude to velmi rušný rok. Zasvítí před koncem roku slunce nejjasněji právě na vaše dílo, nebo zvítězí někdo ze soupeřů?"
        },
    {
        "id":3,
        "nazev":"Divukraj: Nový Lístkovec",
        "vydavatelstvi":"Rex Hry",
        "rokVydani":2022,
        "typ":"Rozšíření",
        "herniDoba":"90 - 120", 
        "vek":"13+",
        "jazyk":"čeština",
        "cena": "1 239",
        "obrazek":"https://www.zatrolene-hry.cz/galerie/11522/main_cz.large.webp",
        "bbg":8.6,
        "pocetHracu":"1 - 4",
        "popis":"Divukraj: Nový Lístkovec je rozšíření pro populární hru Divukraj, které do hry přináší vlakové nádraží s novými mechanismy. Karty na nádraží rozšiřují nabídku karet a zároveň se na nádraží objevují i zcela nové karty návštěvníků, kteří mžou hráčům přinést vítězné body, pokud na konci splní na nich stanovené podmínky. Nově se ve hře objevují jízdenky umožňující přesun již umístěného pomocníka či možnost rezervace karty na později. V rozšíření Nový Lístkovec najdete též čtyři nové druhy pomocníků - netopýry, hlemýždě, kočky a včely, každý z nich navíc se specifickými schopnostmi, jak to znáte ze Zvonkobraní. V této expanzi prostě opět najdete spoustu nového!"
        },
    {
        "id":4,
        "nazev":"Tiny Epic Vikings",
        "vydavatelstvi":"Galakta",
        "rokVydani":2023,
        "typ":"Základní hra",
        "herniDoba":"60",
        "vek":"14+",
        "jazyk":"angličtina",
        "cena":759,
        "obrazek":"https://www.zatrolene-hry.cz/galerie/13221/main.large.jpg",
        "bbg":7.4,
        "pocetHracu":"1 - 4",
        "popis":"Na mrazivých runových ostrovech v Severním moři vládnou Vikingové. Tito odhodlaní průzkumníci brázdí ledové fjordy, budují úrodné osady na skalnatých útesech a bojují za slávu svých klanů krví a ocelí. Nad nimi stojí pouze bohové a snem každého Vikinga je sloužit svému bohu v posmrtném životě, ve Valhalle."
        },
    {
        "id":5,
        "nazev":"Tiny Epic Vikings: Ragnarok",
        "vydavatelstvi":"Galakta",
        "rokVydani":2023,
        "typ":"Rozšíření",
        "herniDoba":"60",
        "vek":"14+",
        "jazyk":"angličtina",
        "cena":389,
        "obrazek":"https://www.zatrolene-hry.cz/galerie/14542/main.large.jpg",
        "bbg":7.6,
        "pocetHracu":"1 - 4",
        "popis":"Ve hře Tiny Epic Vikings: Ragnarok budete muset nabrousit své sekery a dovednosti při objevování nových ostrovů a na vlastní kůži zažít bitvu obrů (Jötunn) proti bohům a lstivosti valkýr. Rozšíření Ragnarok přináší obry, kteří budou ovládat ostrovy a oslabovat boží běsnění. Představuje také valkýry a zabijáky obrů, kteří spojí síly s vašimi vikingy v boji proti obrům! Součástí je také 6 nových bohů, kteří dále rozšiřují strategie a variabilitu hry Tiny Epic Vikings!"
        },
    {
        "id":6,
        "nazev":"Archa Nova",
        "vydavatelstvi":"MINDOK",
        "rokVydani":2021,
        "typ":"Základní hra",
        "herniDoba":"90 - 120",
        "vek":"14+",
        "jazyk":"čeština",
        "cena":"1 629",
        "obrazek":"https://www.zatrolene-hry.cz/galerie/12398/main_cz.large.jpg",
        "bbg":8.5,
        "pocetHracu":"1-4",
        "popis":"Ve hře Archa Nova budete projektovat a stavět moderní, vědecky řízenou zoologickou zahradu. Budete budovat výběhy pro zvířata podle jejich životních potřeb, zabydlovat je zvířaty a podporovat ochranářské projekty na zachování rozmanitých živočišných druhů, aby vaše zoo byla nejúspěšnější a nejvyhlášenější."
        },
    {
        "id":7,
        "nazev":"Archa Nova: Vodní světy",
        "vydavatelstvi":"MINDOK",
        "rokVydani":2023,
        "typ":"Rozšíření",
        "herniDoba":"120 - 180",
        "vek":"14+",
        "jazyk":"čeština",
        "cena":719,
        "obrazek":"https://www.zatrolene-hry.cz/galerie/14284/main_cz.large.jpg",
        "bbg":9,
        "pocetHracu": "1 - 4",
        "popis": "Rozšíření Vodní světy přináší do vašich zoo nová zvířata – fascinující mořské tvory i potřebná akvária, abyste je mohli chovat."
        },
    {
        "id":8,
        "nazev":"Duchové ostrova",
        "vydavatelstvi":"Fox in the Box",
        "rokVydani":2017,
        "typ":"Základní hra",
        "herniDoba":"90 - 120",
        "vek":"13+",
        "jazyk":"čeština",
        "cena":"1 691",
        "obrazek":"https://www.zatrolene-hry.cz/galerie/6806/main_cz.large.jpg",
        "bbg":8.3,
        "pocetHracu":"1 - 4",
        "popis":"Duchové ostrova je komplexní kooperativní desková hra, ve které se hráči v roli duchů snaží zabránit pustošení a drancování ostrova kolonizátory."
        }
]